/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Zoom Pictures" = "הגדל תמונה";
"Maximum Rows" = "מספר שורות מקסימאלי";
"Authoring" = "Authoring";
"Authoring Allowed" = "עריכה מותרת";
"Remember Me" = "זכור אותי";
"Default Username" = "שם משתמש ברירת מחדל";
"Password" = "סיסמא";
"Board Name" = "שם לוח";
"Save Images To Photo Album" = "שמור תמונות לאלבום";
"Start Up" = "להתחיל";
"Display Welcome Screen" = "הצג מסך כניסה";
"Display Menu Screen" = "הצג תפריט";
"Display" = "הצג";
"Text & Separator Color" = "טקסט; צבע מפריד";
"White" = "לבן";
"Black" = "שחור";
"Background Color" = "צבע רקע";
"Default Font Size" = "גודל הטקסט";
"Separator Lines" = "שורת הפרדה";
"Text To Speech" = "הפיכת טקסט לדיבור";
"TTS Voice" = "הפיכת טקסט לקול";
"None" = "אף אחד";
"US English - Heather - Female/Adult" = "אנגלית ארה\"ב  - Heather - בחורה/למבוגר";
"US English - Nelly - Female/Child" = "אנגלית ארה\"ב  - Nelly - בחורה/ילד";
"US English - Ryan - Male/Adult" = "אנגלית ארה\"ב  - Ryan - גבר/למבוגר";
"US English - Kenny - Male/Child" = "אנגלית ארה\"ב  - Kenny - גבר/ילד";
"British English - Graham - Male/Adult" = "אנגלית בריטית - Graham - גבר/למבוגר";
"British English - Lucy - Female/Adult" = "אנגלית בריטית - Lucy - בחורה/למבוגר";
"British English - Nizareng - Male/Adult" = "גבר אנגלית בריטית";
"British English - Peter - Male/Adult" = "אנגלית בריטית - Peter - גבר/למבוגר";
"British English - Rachel - Female/Adult" = "אנגלית בריטית - Rachel - בחורה/למבוגר";
"French (Canada) - Louise - Female/Adult" = "צרפתית (Canada) - Louise - בחורה/למבוגר";
"Catalan - Laia - Female/Adult" = "קטלונית - Laia - בחורה/למבוגר";
"Danish - Mette - Female/Adult" = "דנית - Mette - בחורה/למבוגר";
"Danish - Rasmus - Male/Adult" = "דנית - Rasmus - גבר/למבוגר";
"Dutch - Femke - Female/Adult" = "הולנדית - Femke - בחורה/למבוגר";
"Dutch - Max - Male/Adult" = "הולנדית - Max - גבר/למבוגר";
"Swedish (Finland) - Samuel - Male/Adult" = "שוודית (Finland) - Samuel - גבר/למבוגר";
"Finnish - Sanna - Female/Adult" = "פינית - Sanna - בחורה/למבוגר";
"French - Alice - Female/Adult" = "צרפתית - Alice - בחורה/למבוגר";
"French - Antoine - Male/Adult" = "צרפתית - Antoine - גבר/למבוגר";
"French - Bruno - Male/Adult" = "צרפתית - Bruno - גבר/למבוגר";
"French - Claire - Female/Adult" = "צרפתית - Claire - בחורה/למבוגר";
"French - Julie - Female/Adult" = "צרפתית - Julie - בחורה/למבוגר";
"French - Margaux - Female/Adult" = "צרפתית - Margaux - בחורה/למבוגר";
"German - Julia - Female/Adult" = "גרמנית - Julia - בחורה/למבוגר";
"German - Klaus - Male/Adult" = "גרמנית - Klaus - גבר/למבוגר";
"German - Sarah - Female/Adult" = "גרמנית - Sarah - בחורה/למבוגר";
"Greek - Dimitris - Male/Adult" = "יוונית - Dimitris - גבר/למבוגר";
"Indian (English) - Deepa - Female/Adult" = "הודית (English) - Deepa - בחורה/למבוגר";
"Italian - Vittorio - Male/Adult" = "איטלקית - Vittorio - גבר/למבוגר";
"Italian - Chiara - Female/Adult" = "איטלקית - Chiara - בחורה/למבוגר";
"Norwegian - Kari - Female/Adult" = "נורווגית - Kari - בחורה/למבוגר";
"Norwegian - Olav - Male/Adult" = "נורווגית - Olav - גבר/למבוגר";
"Polish - Ania - Female/Adult" = "פולני - Ania - בחורה/למבוגר";
"Portuguese - Celia - Female/Adult" = "פורטוגזית - Celia - בחורה/למבוגר";
"Russian - Alyona - Female/Adult" = "רוסית - Alyona - בחורה/למבוגר";
"Spanish - Antonio - Male/Adult" = "ספרדית - Antonio - גבר/למבוגר";
"Spanish - Maria - Female/Adult" = "ספרדית - Maria - בחורה/למבוגר";
"Swedish - Elin - Female/Adult" = "שוודית - Elin - בחורה/למבוגר";
"Swedish - Emma - Female/Adult" = "שוודית - Emma - בחורה/למבוגר";
"Swedish - Erik - Male/Adult" = "שוודית - Erik - גבר/למבוגר";
"Turkish - Ipek - Female/Adult" = "טורקית - Ipek - בחורה/למבוגר";
"Spanish (US) - Rosa - Female/Adult" = "ספרדית (US) - Rosa - בחורה/למבוגר";
"Belgian Dutch - Jeroen - Male/Adult" = "הולנדית בלגית - Jeroen - גבר/למבוגר";
"Belgian Dutch - Sofie - Female/Adult" = "הולנדית בלגית - Sofie - בחורה/למבוגר";
"Arabic (Saudi Arabia) - Leila - Female/Adult" = "ערבית (Saudi Arabia) - Leila - בחורה/למבוגר";
"Arabic (Saudi Arabia) - Mehdi - Male/Adult" = "ערבית (Saudi Arabia) - Mehdi - גבר/למבוגר";
"Arabic (Saudi Arabia) - Nizar - Male/Adult" = "ערבית (Saudi Arabia) - Nizar - גבר/למבוגר";
"Arabic (Saudi Arabia) - Salma - Female/Adult" = "ערבית (Saudi Arabia) - Salma - בחורה/למבוגר";
"Portuguese (Brazil) - Marcia - Female/Adult" = " (פורטוגזית (ברזיל - Marcia - בחורה/למבוגר";
"TTS Words Per Minute" = "מספר מילים לדקה";
"TTS Voice Shaping" = "צורת קול";
"Switch/Scanning" = "מתג/סריקה";
"Switch Type" = "סוג מתג";
"Switch Auto-Scan Interval" = "החלפה אוטומטית – משך סריקה";
"Do Not Scan" = "אל תסרוק";
"1 Second" = "שנייה אחת";
"2 Seconds" = "שתי שניות";
"3 Seconds" = "שלוש שניות";
"4 Seconds" = "ארבע שניות";
"5 Seconds" = "חמש שניות";
"10 Seconds" = "עשר שניות";
"Auto-Start Auto-Scan" = "אוטומטי – התחל  סריקה  אוטומטי ";
"Auditory Scan" = "סריקה שמעתית";
"Other" = "אחר";
"Phrase Mode" = "מצב 'משפטים'";
"Off" = "כבוי";
"On" = "פעיל";
"Zoom Pictures" = "הגדל תמונה";
"Manual" = "ידנית";
"Auto - 5 Seconds" = "אוטומטי 5 שניות";
"Auto - 10 Seconds" = "אוטומטי 10 שניות";
"Auto - 20 Seconds" = "אוטומטי 20 שניות";
"Auto - 30 Seconds" = "אוטומטי 30 שניות";
"Auto - 60 Seconds" = "אוטומטי 60 שניות";
"Rotation" = "סיבוב";
"Rotate" = "סובב";
"Portrait" = "אנכי";
"Landscape" = "אופקי";
"Unzoom Interval" = "משך זמן הגדלה";
"Pics in Phrase Mode" = "תמונות במצב משפטים";
"Display User Bar" = "הצגת סרגל המשתמשים";
"User Bar Settings" = "הגדרות סרגל משתמש";
"User Bar Sync" = "סנכרון בר משתמש";
"Minimum Press Duration" = "משך זמן לחיצה ";
"Max Movement on Press" = "רגישות תזוזה בזמן לחיצה";
"Cell Margin" = "רוחב שולי התא";
"Use Margin For Color Coding" = "השתמש בשוליים לקידוד צבע";
"Voice adding to phrase" = "הוספת קול למשפטים";
"Color Key" = "מפתח צבע";
"Tips & Tricks" = "טיפים וטריקים";
"Auto-Scan Loops" = "לולאות סריקה אוטומטיים";
"1 Time" = "1 פעמים";
"2 Times" = "2 פעמים";
"3 Times" = "3 פעמים";
"4 Times" = "4 פעמים";
"5 Times" = "5 פעמים";
"Hotspots Visible" = "נקודות חמות גלוי";
"Display User Hints" = "Display User Hints";
"Auto-Scan Loops" = "Auto-Scan Loops";
"Scan Navigation" = "Scan Navigation";
"By Cell" = "By Cell";
"Row then Column" = "Row then Column";
"Tap Time Out" = "Tap Time Out";
"Custom Config" = "Custom Config";
"Adjust Volume" = "Adjust Volume";
"Display As List" = "Display As List";
"Directory Includes Cells" = "Directory Includes Cells";
"Directory On Swipe - User Mode" = "Directory On Swipe - User Mode";
"Directory On Swipe - Author Mode" = "Directory On Swipe - Author Mode";
"Automatically Sync Content" = "Automatically Sync Content";
"iCloud Sync Account Settings" = "iCloud Sync Account Settings";
"Use Touch ID" = "Use Touch ID";
"Default SMS Recipient" = "Default SMS Recipient";
"Default Email Recipient" = "Default Email Recipient";
"Sync Service" = "Sync Service";
"On-Alternate" = "On-Alternate";